{"espia": {"cosmopolita": {"level": "1", "description": "\r\n:one: Ets un expert en l'estudi de la cultura urbana. Si t'estàs fent passar per un ciutadà o oficial de la ciutat i la teva identitat es veu compromesa, pots utilitzar un gest o costum local per enganyar persones comunes i tornar-te a guanyar la seva confiança. Pots inventar-te el costum local i descriure'l.\r\n"}, "llengua de plata": {"level": "2", "description": "\r\n:one: Si t'atrapen fent alguna cosa prohibida, pots utilitzar la teva astúcia per evitar sospites. Per deslliurar-te'n, has de pensar una excusa creïble. El Guia et descriurà aspectes de l'actitud o comportament dels personatges que t'han atrapat perquè puguis elaborar l'excusa perfecta per ells. Per exemple, si el personatge té un gran respecte per les jerarquies i l'ordre, dir que només segueixes ordres podria servir. Els NPCs involucrats amb l'escena acceptes l'excusa automàticament.\r\n"}, "no saps qui soc?": {"level": "3", "description": "\r\n:two: Fas veure que ets algú important i impressiones els NPCs comuns que tinguis al voltant.\r\n\r\nFes un senyal secret (com una picada d'ullet) a un altre membre del grup. A continuació, cada membre del grup que tinguis a la vora ha de proclamar un fet increïble sobre tu per crear la teva identitat. Això continua així fins que tots els membres del grup hagin contribuït a la teva identitat falsa. Cada proclamació hauria de ser més fantàstica i increïble que l'anterior.\r\n\r\nQuan tothom hagi acabat, heu atret una audiència captivada per les vostres històries que creen una massa densa de gent al vostre voltant. A més, la identitat que s'ha creat al teu voltant és creïble com a mínim durant aquesta escena, i la situació serà recordad per tots els NPCs que l'han presenciat.\r\n"}, "atac furtiu": {"level": "1", "description": "\r\nUna vegada per ronda, quan un enemic proper ataca una criatura que no siguis tu, pots aprofitar-te de la seva concentració. Pots moure't immediatament darrere seu per fer una de les següents accions:\r\n\r\n:one: Fas un atac normal immediatament.\r\n\r\n:two: Si és un personatge menor, l'incapacites. El personatge cau a terra inconscient durant 10 minuts o fins que algú li faci mal.\r\n\r\n:three: Si és un personatge menor, el mates instantàniament.\r\n"}, "verí": {"level": "2", "description": "\r\nCombines diferents ingredients per crear un verí d'un sol ús. Pots aplicar-lo a una arma o munició, barrejar-lo amb menjar o begudes, o aplicar-lo sobre una criatura directament. Independentment de com ho facis, cada ús del verí pot afectar només una sola criatura. Tria qualsevol combinació d'efectes:\r\n\r\n:one: La víctima s'adorm durant 1 hora.\r\n\r\n:two: La víctima es recargola en un atac de dolor extrem durant 1 hora i no pot parlar.\r\n\r\n:three: La víctima queda paralitzada durant un dia.\r\n\r\n:three: La víctima no pateix cap símptoma i mor una setmana més tard (no funciona amb personatges importants).\r\n\r\n:five: Els personatge menors moren immediatament. Els importants perden 10 PV.\r\n"}, "huracà": {"level": "3", "description": "\r\n:two: Et converteixes en un huracà de precisió mortal en una sèrie d'atacs tan ràpids que l'aire xiula al teu voltant. Tria quina arma utilitzes per l'atac (o si el fas sense armes).\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20`: ataques i encertes tots els enemics que t'envolten. Els fas el doble de mal.\r\n> `11-19`: ataques i encertes tots els enemics que t'envolten.\r\n> `6-10`: ataques i encertes tots els enemics que t'envolten. Tria una opció: fas la meitat del dany o fas el dany sencer però l'arma se't trenca.\r\n> `3-5`: ataques i encertes un sol enemic que tinguis al costat, però l'arma se t'escapa i surt volant.\r\n> `2`: gires salvatgement fins que et mareges i un enemic et desarma.\r\n"}, "mà de mort": {"level": "4", "description": "\r\n:three: Et concentres profundament i dispares una arma a distància, que encerta automàticament independentment de la distància, sempre que puguis veure l'objectiu. El tret resta 6 PV i mata instantàniament personatges menors.\r\n"}, "Gat amagat": {"level": "1", "description": "\r\nEts un expert en portar objectes a sobre sense que es noti. Amb aquesta habilitat pots dur a sobre dos objectes sense que es vegin ni es notin sense un examen molt exhaustiu. Les dimensions dels objectes han de ser realistes per poder ser amagades.\r\n\r\n[section:cost]X[/section] Per cada PA addicional que et gastis, pots amagar un objecte més durant l'escena actual.\r\n"}, "Presència subtil": {"level": "2", "description": "\r\nCamines i et mous silenciosament, sense cridar l'atenció. Sempre que no siguis el centre d'atenció i no hi hagi sospites prèvies sobre la teva presència, no et cal fer tirades per ser silenciós o amagar-te. Aquesta habilitat està sempre activa per defecte, tot i que pots decidir ser sorollós a voluntat.\r\n"}, "disfressa": {"level": "3", "description": "\r\n:two: Pots improvisar ràpidament una disfressa convincent amb els materials que tens a l'abast. La disfressa resultant serà adequada pel lloc on et trobes; per exemple, si ets en un recinte militar pots disfressar-te de militar. La disfressa enganya automàticament qualsevol personatge neutral, però els hostils et podrien qüestionar.\r\n"}, "ombra": {"level": "4", "description": "\r\n:two: Ets un expert en l'art de l'ocultació i et pots fondre amb les ombres en qualsevol moment. En activar l'habilitat, ets pràcticament invisible sempre i quan no facis soroll. Pots triar si t'amagues en un lloc proper sense que es noti, si et barreges entre la gentada sense deixar rastre, o si simplement deixes que les ombres et cobreixin. L'habilitat es desactiva si emprens qualsevol acció contra el personatge que et busca, al final de l'escena o si fas explícitament res que pugui alertar un personatge.\r\n"}, "perfil personal": {"level": "1", "description": "\r\nObserves atentament una persona: la manera de parlar i de moure's, la roba que porta, la seva actitud, etc. Passats quinze minuts, dedueixes informació sobre el personatge que podria no ser evident; per exemple, la classe social, ocupació, on era fa una hora o el seu estat civil.\r\n"}, "Lectura labial": {"level": "2", "description": "\r\nPots deduir l'actitud i, en ocasions, el missatge general del que una persona diu només veient-li els llavis.\r\n\r\n:two: Si ets prou a prop de la boca d'una persona per distingir-li els llavis, pots deduir què està dient.\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20`: entens a la perfecció tot el que diu, incloent tots els matisos i informació implícita. Si està parlant en un idioma que no entens, pots deduir la pronunciació i repetir-la més tard.\r\n> `11-19`: entens a la perfecció tot el que diu.\r\n> `2-10`: entens la idea general del missatge i algunes paraules, com noms i paraules importants. Hi pot haver imprecisions o buits d'informació.\r\n"}, "Lectura urbana": {"level": "3", "description": "\r\n:two: La teva experiència urbana et permet llegir la ciutat com un caçador cerca el rastre de la seva presa. A partir de l'actitud de la gent del carrer, el fluir del trànsit i altres detalls (com portes ajustades o murmuris que puguis sentir), pots veurer el camí recent que una persona concreta ha seguit. Per poder saber el camí sencer, l'has de seguir fins al final immediatament.\r\n"}, "caligrafia": {"level": "1", "description": "\r\nEts capaç de canviar la teva lletra manuscrita i signatura de manera realista i irreconeixible en qualsevol moment.\r\n\r\n:two: Com a expert de l'art de la imitació, pots imitar la caligrafia i signatura d'una altra persona a la perfecció. Per fer-ho, necessites haver vist un text escrit per aquella persona on surtin la majoria de lletres de l'alfabet; si el text que has vist és breu, la teva imitació podria contenir errors. Si tens els materials necessaris i fas la falsificació en un entorn segur, estable i calmat, detectar l'engany és gairebé impossible.\r\n"}, "falsificació documental": {"level": "2", "description": "\r\n:two: Ets capaç de falsificar documents, segells i altres símbols oficials. Per fer-ho, has d'estar en un lloc segur i tenir un original del document real. L'engany serà difícil de descobrir analitzant el document, però es podria descobrir si es compara amb una base de dades o registre que no s'hagi alterat.\r\n\r\nEn mons tecnològicament avançats, pots fer que un escàner rutinari del document provoqui un fals positiu. Qualsevol investigació més profunda revelarà que el document no hauria d'existir.\r\n"}, "encriptació": {"level": "3", "description": "\r\nCom a desencriptador expert, si veus o sents un missatge encriptat, pots percebre-ho de seguida. El Guia t'informarà si un document que trobes o una frase que sents està encriptada, però no l'entendràs sense activar el segon efecte d'aquesta habilitat.\r\n\r\n:one: Pots encriptar un missatge que enviïs a una altra persona, ja sigui oral o escrit. Per tal que l'altra persona l'entengui, ha de saber o tenir la clau de desencriptació.\r\n\r\n:two: Estàs familiaritzat amb la majoria de mètodes d'encriptació utilitzats a la teva zona geogràfica. Si veus o sents un missatge encriptat amb un d'aquests mètodes, pots entendre el seu significat real. Si no estàs familiaritzat amb el mètode d'encriptació, el Guia t'avisarà igualment de l'encriptació del missatge i et donarà alguna pista sobre el seu origen o ús.\r\n"}, "esmunyedís": {"level": "1", "description": "\r\n:one: Pots desaparèixer de qualsevol situació sense que ningú se n'adoni sempre que ningú et tingui pres o t'estigui mirant directament. Ets capaç d'escalar per qualsevol superfície, colar-te per llocs molt estrets, i caminar sense deixar rastre. Quan actives aquesta habilitat, ets immune als efectes de qualsevol altra habilitat que es basi en l'observació no màgica per rastrejar algú.\r\n"}, "via lliure": {"level": "2", "description": "\r\n:one: Utilitzant els objectes que tinguis a mà (idealment un rossinyol, però pots improvisar qualsevol altra eina) forces el pany d'una porta i l'obres silenciosament. Pots utilitzar aquesta habilitat per forçar panys màgics, però si el sistema màgic que manté la porta tancada no és un pany, l'habilitat no funcionarà.\r\n\r\nAquesta habilitat no malmet el pany, de manera que les teves accions són imperceptibles. Una vegada has forçat un pany, el pots tornar a forçar tantes vegades com vulguis sense tornar a activar l'habilitat. Aquest efecte es desactiva quan el propietari de la porta canvia el pany.\r\n"}, "plànols": {"level": "3", "description": "\r\n:two: Gràcies a la teva experiència a la zona urbana on et trobes, pots deduir l'estructura interior general d'un edifici a partir de la seva forma exterior. Si et trobes dins d'un edifici, pots trobar més fàcilment la ubicació de passadissos secrets o dobles fons; segons com d'amagats estiguin, el Guia et donarà la informació directament o et donarà un +2 a la tirada corresponent.\r\n"}, "identitat falsa": {"level": "1", "description": "\r\nPrepares amb cura una identitat alternativa. No pots crear una identitat que pertanyi a una persona existent ni la identitat d'una persona amb una posició exclusiva, com el líder d'un país.\r\n\r\nCada identitat consisteix en un vestuari, unes credencials i una història. Pots crear i descriure cada element de la identitat.\r\n\r\nQuan utilitzes la teva identitat alternativa, has de vestir la roba que pertany a aquesta identitat.\r\n\r\n:two: Crees la identitat d'una persona normal, com un granger, artesà, mercader ambulant, sacerdot, soldat o mestre. Amb aquesta identitat et pots barrejar amb la multitud sense problemes.\r\n\r\n:four: Crees la identitat d'un oficial (algú en una posició d'autoritat formal), com un polític, jutge, oficial militar, líder d'un gremi o capità d'un vaixell. Amb aquesta identitat pots entrar en àrees restringides (sempre que el teu rang i afiliació t'hi doni accés) i donar ordres mundanes a persones jeràrquicament inferiors (per exemple, transmetre missatges o fer guàrdia).\r\n\r\n:six: Crees la identitat d'un aristòcrata, com un burgès prominent, un noble conegut, un ambaixador, o un governador. Amb aquesta identitat pots entrar a lloc exclusius pels rics i famosos, demanar audiència amb els governants locals, i gastar 1 PA per sortir de la presó (només si el delicte comès és menor).\r\n"}, "tallaombres": {"level": "llegendari", "description": "\r\n`objecte màgic.` Braçalet que pots estirar per formar un cercle prou gran per caminar-hi de quatre potes.\r\n\r\n:three: Quan prems l'objecte contra una superfície sòlida, el pots activar per crear un forat permanent circular d'1 metre de profunditat. Quan acabes d'utilitzar-lo, es redueix a la seva mida original. Mentre està activat, emet un brunzit greu audible per qualsevol criatura propera.\r\n"}, "imitador": {"level": "llegendari", "description": "\r\n`objecte màgic.` Una petita màscara que projecte una il·lusió que transforma el teu aspecte i veu. La màscara recorda per sempre l'aparença i la veu de totes les criatures que et trobes.\r\n\r\n:two: Actives la màscara, que projecta una il·lusió convincent que et dona l'aparença de qualsevol persona que hagis vist anteriorment. Addicionalment, modula la teva veu perquè soni com la criatura que estàs imitant. Pots enganyar a qualsevol persona excepte els familiars i amics més íntims de la criatura.\r\n"}, "socialitzador compulsiu": {"level": "llegendari", "description": "\r\nUtilitzes els teus encants, carisma i ganes irresistibles de socialitzar per recollir informació sensible ràpidament.\r\n\r\n:four: Quan t'infiltres en un lloc, pots descobrir informació sobre la persona que l'habita normalment. El Guia tria dues coses d'aquesta llista per revelar-te:\r\n> Identitat d'un associat important.\r\n> \r\n> Ubicació on viatjarà properament (amb data i hora).\r\n> \r\n> Secret que el ridiculitzaria si es revelés.\r\n> \r\n> Situació econòmica, incloent deutes (si deu ell, o si algú altre li deu).\r\n> \r\n> Els seus sentiments reals cap a tu o algú del teu grup.\r\n> \r\n> L'organització cap a la qual és més lleial, ja sigui un govern, gremi, o altres.\r\n\r\nA continuació, pots fer dues preguntes. Si pots obtenir la resposta a partir del lloc on ets, el Guia et respondrà sincerament.\r\n"}}, "explorador": {"amistat": {"level": "1", "description": "\r\n:one: Utilitzes el teu coneixement popular per guanyar la confiança d'un personatge neutral mitjançant un refrany o dita popular de la zona.\r\n\r\nA continuació, si fas qualsevol pregunta quotidiana, el personatge estarà disposat a ajudar-te tan bé com pugui. Alguns exemples de preguntes que pots fer són: Hi ha algú causant problemes? On puc trobar el teu líder? Quins rumors has sentit últimament?\r\n"}, "cançó popular": {"level": "2", "description": "\r\n:two: Cantes una cançó intensament emotiva que té un efecte profund sobre els personatges neutrals o aliats que tens a prop. Descriu la cançó i tria quin estat d'ànim adopta l'audiència en acabar. Alguns exemples:\r\n\r\n`alegre`. La sala s'omple d'entusiasme i converses alegres.\r\n`lúgubre`. L'audiència queda en silenci i comença a reflexionar sobre el seu patiment interminable.\r\n`orgullós`. Encens sentiments competitius i la gent es torna sorollosa i amb ganes de demostrar la seva valentia.\r\n"}, "llegenda": {"level": "3", "description": "\r\n:five: Expliques una llegenda local a un o diversos personatges que tinguis a la vora. Com totes les llegendes, aquesta es basa en la veritat i, per tant, les conseqüències del que has explicat són vigents en el present.\r\n\r\nSempre que el que has explicat no contradigui la informació que el grup ja té sobre el món, el Guia integrarà les conseqüències de la història amb el món o l'argument de la campanya. Tingues en compte que les conseqüències podrien no ser les esperades.\r\n\r\nPer exemple, podries explicar la llegenda d'un pirata que va amagar un tresor molt valuós en un lloc concret. A part d'aquí, el Guia podria decidir que és certa i fer que el tresor encara hi sigui o que l'hagin saquejat. També podria decidir que la idea general és certa però el tresor és en un altre lloc o no és el tipus de tresor descrit a la llegenda.\r\n"}, "remei": {"level": "1", "description": "\r\n:one: Busques i trobes per la zona un remei natural basat en plantes medicinals. En trobes prou per una sola dosi. El remei cura una malaltia temporal i elimina qualsevol verí que t'estigui afectant.\r\n"}, "instint de presa": {"level": "2", "description": "\r\n:one: Augmentes el teu sentit del perill durant una hora. Quan una altra criatura presenta una amenaça imminent, sents una sensació física subtil que t'avisa. L'habilitat també et permet percebre criatures que no pots veure. Si detectes una criatura d'aquesta manera, tu i el teu grup no podeu ser víctimes d'una emboscada.\r\n"}, "refugi": {"level": "3", "description": "\r\n:two: Si acampeu en una zona de natura salvatge, utilitzes els teus coneixements naturals per amagar el vostre campament. Aquesta protecció pot amagar un petit foc de camp, una llanterna, o fonts de llum similars.\r\n\r\nA més, si qualsevol criatura gran s'acosta al campament, ets capaç de detectar la seva presència amb 5 minuts d'antelació, ja sigui sentint sorolls, veient animalons fugint o mitjançant qualsevol altre mètode. \r\n\r\nEl refugi compta com a lloc segur per descansar.\r\n"}, "senyal": {"level": "4", "description": "\r\n:three: Si ets en una zona salvatge, pots crear un senyal demanant ajuda visible per altres habitants del bosc. Descriu com envies el senyal: podria ser un senyal de fum, un missatge escrit al tronc d'un arbre, etc.\r\n\r\nEl dia següent, et trobaràs un personatge amb intencions d'ajudar-te. Es quedarà amb tu fins que acabi d'ajudar-te amb una cosa que li demanis. L'ajuda que et donarà és limitada i no es quedarà amb tu per sempre.\r\n\r\nEl personatge té 10 PV i un equipament de l'elecció del Guia. Pots demanar-li que faci coses, però és un personatge independent que actuarà d'acord amb els seus interessos i ideals.\r\n"}, "ritual": {"level": "5", "description": "\r\n:two: Els anys que has passat a la natura t'han proporcionat coneixement no només sobre la natura sinó també sobre com utilitzar els seus recursos per aprendre més sobre tu mateix i el que t'envolta.\r\n\r\nIngereixes una planta o bolet acabat de collir i t'embarques a un viatge de descoberta interior. Pots saber la veritat sobre una de les següents coses:\r\n> El camí més segur o ràpid per arribar a un lloc.\r\n> \r\n> Un lloc que un enemic que estàs perseguint ha visitat durant l'últim dia.\r\n> \r\n> Si un aliat t'està amagant alguna cosa (saps qui és, però no què t'amaga).\r\n> \r\n> Si ets en un lloc real o si la teva realitat és un engany.\r\n\r\nSi un @[Invocador](article:2df75e39-8877-46dc-a869-550ced61c2a4) et convida a acompanyar-lo quan utilitza l'habilitat `invocar`, pots utilitzar el `ritual` per acompanyar-lo al pla eteri. En aquest viatge, se t'apliquen les normes de l'habilitat `invocar`.\r\n"}, "llegir els vents": {"level": "1", "description": "\r\nEt concentres en els corrents d'aire que t'envolten i perceps els patrons meteorològics de la regió del món on et trobes. Pots fer una previsió general sobre el temps dels propers dies.\r\n\r\n:two: Pots triar el temps que preveus, sempre i quan sigui apropiat per l'estació i la zona. No pots preveure desastres naturals com un huracà o una inundació.\r\n"}, "guiar": {"level": "2", "description": "\r\nTens un sentit de l'orientació perfecte. No et pots perdre en terreny salvatge si no hi ha màgia que et confongui els sentits.\r\n\r\n:one: Guies el grup a una de les següents àrees:\r\n> `oasi`. Zona amb aigua dolça i plantes comestibles.\r\n> \r\n> `refugi`. Cova natural que ofereix refugi i seguretat.\r\n> \r\n> `ruïnes`. Petita zona amb ruïnes, com una torre abandonada o una estàtua erosionada.\r\n> \r\n> `niu`. Cau d'un animal o grup d'animals.\r\n"}, "mapa sonor": {"level": "3", "description": "\r\n:two: Si et trobes en una estructura tancada, sigui natural o artificial, pots emetre un so que viatgi pels túnels de l'estructura. El so podria ser una picada de mans, el so d'un animal, o qualsevol altre so que pugui fer eco. Perceps l'estructura general de les tres següents sales o àrees connectades a la teva, així com els passadissos que les connecten o altres característiques físiques importants. El so és audible per la gent que hi hagi en aquestes sales, però pots fer una tirada de `tècnica` per fer que sembli un so ambiental.\r\n"}, "parlar amb la natura": {"level": "4", "description": "\r\nObserves atentament el teu entorn per entendre la zona on et trobes i recollir pistes sobre el que t'envolta.\r\n\r\n:two: `cerca`. Trobes un rastre o pistes que t'indiquen on es troba una criatura o ubicació concreta. Saps la localització general de l'objectiu, com arribar-hi i quanta estona trigaràs.\r\n\r\n:two: `atenció`. Mentre siguis dins del bosc, quan t'acostes a una trampa o una criatura perillosa se t'activen els teus instints d'exploració. Saps que ets a prop d'alguna cosa perillosa, però no necessàriament què és ni la seva ubicació concreta.\r\n\r\n:three: `reconstrucció`. A partir dels rastres i altres senyals que puguis trobar al teu voltant, reconstrueixes amb bastant precisió uns fets recents que s'han produït a la zona.\r\n"}, "rastrejar": {"level": "1", "description": "\r\nQuan trobes el rastre d'una criatura, pots identificar immediatament el tipus de criatura que l'ha deixat. Si és un animal, el Guia et dirà alguna cosa que saps, com els seus hàbits o trets de personalitat. Si és una persona, pots deduir alguna característica bàsica sobre ella, com la manera de caminar, el tipus de sabata, si portava bastó, o si caminava ràpid o lent.\r\n\r\n:one: Tria un animal autòcton de l'entorn on et trobes. En trobes un rastre i, després d'una breu cerca, trobes almenys un exemplar de l'animal. No pots triar criatures concretes, només una espècie.\r\n"}, "tir llunyà": {"level": "2", "description": "\r\n:one: Afines els teus sentits i fas un atac a distància contra una criatura que puguis veure, encara que estigui fora de l'abast de l'arma.\r\n"}, "punteria fina": {"level": "3", "description": "\r\nSi treus un triomf a un atac a distància, pots triar una extremitat concreta d'una criatura com a objectiu. L'extremitat queda invàlida i no es pot utilitzar fins que es curi d'alguna manera.\r\n\r\n:three: Apuntes bé abans de disparar una arma a distància, que resulta en un crític automàtic si la criatura o objecte és dins l'abast de l'arma.\r\n"}, "seguir": {"level": "4", "description": "\r\nTu i el teu grup podeu seguir amb compte una presa que hagis identificat amb `rastrejar` sense que s'adoni de la vostra presència, sempre que intenteu ser silenciosos. Descriu la formació del teu grup mentre aneu de cacera.\r\n\r\n:two: Quan trobes la criatura o criatures que estaves rastrejant, pots emboscar-les, fins i tot si s'estaven preparant per emboscar-vos a vosaltres. El teu grup comença atacant, i abans de passar a la segona ronda teniu un torn addicional.\r\n"}, "nèmesi": {"level": "5", "description": "\r\n:four: Una criatura concreta que hagis conegut o vist anteriorment es converteix en la teva nèmesi. Només pots tenir una nèmesi a la vegada, i pots deixar de tenir-ne una quan vulguis. Els teus sentits de depredador et permeten percebre si la teva nèmesi es troba a l'escena, fins i tot si està amagada.\r\n\r\nGuanyes els següents beneficis addicionals quan lluites contra la teva nèmesi:\r\n> La nèmesi no et pot sorprendre ni emboscar.\r\n> \r\n> Pots utilitzar l'habilitat `tir llunyà` contra ella sense cost d'activació (només si ja la tens).\r\n> \r\n> Quan és a prop teu, pots percebre la seva ubicació prou bé com per encertar atacs físics, fins i tot si està amagada o és invisible.\r\n\r\nLa nèmesi és permanent fins que tu vulguis o tornis a activar l'habilitat.\r\n"}, "parlar amb animals": {"level": "1", "description": "\r\n:one: Toques un animal que no sigui hostil cap a tu i hi formes un vincle especial durant un minut. Pots entendre, a través de sensacions i instint, informació bàsica sobre com es troba, què ha vist i què vol, però no podeu intercanviar idees complexes.\r\n"}, "company animal": {"level": "2", "description": "\r\n:four: Reclutes un animal proper perquè sigui el teu company i segueixi les teves ordres. No pot ser més petit que un ratolí ni més gran que un cavall. Només pots tenir un company animal obtingut amb aquesta habilitat a la vegada.\r\n\r\nL'animal és un personatge controlat pel Guia que actua durant el teu torn. No se separarà de tu per voluntat pròpia, i si us separeu t'intentarà trobar. No pot parlar, però pot percebre vagament el teu estat d'ànim i intencions. El company animal té 6 PV i pot fer atacs bàsics que resten 2 PV.\r\n"}, "missatger": {"level": "3", "description": "\r\n:one: Trobes un animal amistós a prop i li dones instruccions perquè entregui un objecte. L'objecte ha de ser prou petit i lleuger perquè l'animal el pugui transportar. Pots fer que l'animal l'entregui a un lloc o una persona concreta. La destinació ha de ser a menys d'un dia de distància.\r\n"}, "vincle animal": {"level": "4", "description": "\r\nDesenvolupes un vincle únic amb el teu company animal que dura fins que en reclutis un de nou. Pots sentir, de manera passiva, breus flaixos de sensacions provinents dels sentits de l'animal. També sents una mica de dolor quan es fa mal.\r\n\r\nEn qualsevol moment pots entrar en una mena de trànsit per controlar el cos de l'animal. Ets vagament conscient del que passa al voltant del teu cos original. Mentre et trobes en trànsit, controles l'animal com si fos tu, però no pots parlar. Pots deixar el trànsit en qualsevol moment.\r\n"}, "murmuri al vent": {"level": "5", "description": "\r\n:two: Murmures un missatge que el vent s'emporta en totes direccions. Has de tenir contacte visual directe amb el cel per tal que això funcioni. El missatge fa que un animal volador de la teva elecció es dirigeixi a la teva ubicació.\r\n\r\nL'animal arriba una hora més tard. Sempre que el tractis bé, l'animal obeirà les teves ordres durant el dia següent. Pots utilitzar-lo per enviar un missatge, com a muntura, per causar distraccions, o qualsevol cosa que se t'acudeixi. L'animal no atacarà enemics si no és atacat primer.\r\n"}, "popularitat salvatge": {"level": "llegendari", "description": "\r\nLa teva presència gaudeix del respecte de les criatures salvatges d'arreu. Els animals salvatges no t'atacaran si no els ataques tu abans (això exclou animals que vulguin atacar-te a tu en concret). Pots utilitzar les habilitats `parlar amb animals` i `parlar amb la natura` sense cost d'activació si ja les has après.\r\n\r\nLa teva habilitat `company animal` pot reclutar un animal més poderós. El teu company té 10 PV, i ataca dues vegades per torn restant 2 PV amb cada atac.\r\n\r\n:six: Fas una crida a la vida salvatge per reclutar un petit exèrcit d'animals. Es queden amb tu durant el següent dia. Pots triar qualsevol combinació d'animals salvatges sempre que siguin nadius de l'àrea. Pots donar-los ordres i actuen tots alhora durant el teu torn. Mecànicament, el grup es considera una sola criatura amb 20 PV, i el seu atac col·lectiu resta 6 PV que es poden distruibuir en un màxim de 6 objectius.\r\n"}, "botxí": {"level": "llegendari", "description": "\r\n:four: La teva experiència vivint al bosc t'ha ensenyat a superar situacions impossibles. Una vegada per escena, pots devastar un grup d'enemics menors amb un seguit de moviments acrobàtics impressionants. Descriu com ho fas. Mates instantàniament la meitat d'enemics menors que tinguis a prop, arrodonint cap amunt.\r\n"}, "amic de la terra": {"level": "llegendari", "description": "\r\nEts amic d'una regió salvatge que té un significat especial per tu, com un bosc o una vall. La regió no pot estar sota el control d'un enemic important.\r\n\r\nTotes les criatures que hi viuen et reconeixen com un aliat, i tu et coneixes la regió com el palmell de la mà. Si tens les habilitats `cobrir`, `parlar amb arbres`, `guiar`, `rastrejar` o `parlar amb animals`, pots utilitzar-les dins d'aquesta terra sense cost d'activació.\r\n\r\nQuan esdevens amic de la terra, un grup de criatures voluntàries que hi viuen crearan una fortalesa natural per tu en una ubicació de la teva elecció. La fortalesa triga una setmana a construir-se i hauria d'assemblar-se en alguna cosa que un animal podria construir, com un niu de formigues gegant, un cau de llúdrigues o un niu sobre un arbre. Té un màxim de 20 habitacions, incloent una cuina, un vestíbul i una armeria. La fortalesa és vigilada en tot moment per un esquadró de sentinelles animals que et notificaran de la presència d'intrusos o convidats.\r\n\r\nAddicionalment, un petit grup d'animals voluntaris aniran a buscar aliment per tu regularment per assegurar-se que la fortalesa sempre té provisions de menjar natural de la regió. De tant en tant et convidaran a jugar amb ells.\\\r\n"}}, "doctor": {"restituir": {"level": "1", "description": "\r\n:one: Dones primers auxilis a una criatura, que recupera 5 punts de vida immediatament. No pots utilitzar aquesta habilitat en combat per eliminar malalties ni lesions permanents.\r\n"}, "alleujar": {"level": "2", "description": "\r\n:one: Escoltes una persona i li dius unes paraules d'ajuda per superar un problema que tingui actualment, com ansietat, dolor o incomoditat. Durant una hora, la persona tindrà el cap clar i res no li causarà por ni confusió.\r\n"}, "guarir": {"level": "3", "description": "\r\n:two: Dediques una estona a tractar les ferides d'una criatura. Quan acabes, la criatura recupera tots els seus punts de vida, tot i que no perd cap condició permanent. Si utilitzes aquesta habilitat sobre un altre membre del grup, aquest membre pot contribuir els seus propis PA al cost d'activació.\r\n"}, "restaurar": {"level": "4", "description": "\r\n:four: Fora de combat, fas un tractament a una criatura viva per restaurar-la completament al seu estat normal. Descriu el tractament; podria consistir en pocions, bàlsams, herbes medicinals, o qualsevol altra cosa que creguis convenient.\r\n\r\nL'habilitat restaura tots els punts de vida i elimina qualsevol condició negativa que estigui afectant la criatura, fins i tot si és d'origen màgic. Si utilitzes aquesta habilitat sobre un altre membre del grup, aquest membre pot contribuir els seus propis PA pel cost d'activació.\r\n"}, "relaxar": {"level": "1", "description": "\r\n:two: Cantes una breu cançó de bressol tan relaxant que un grup de personatges neutrals s'adorm al teu voltant. Les criatures afectades per aquesta habilitat cauen en un estat de somni lúcid i es desperten immediatament si es fan mal.\r\n\r\n:regional_indicator_x: Pots intensificar l'habilitat per afectar personatges hostils menors. Afegeix 1 PA al cost d'activació per cada personatge addicional que vulguis adormir.\r\n"}, "anestèsia forçosa": {"level": "2", "description": "\r\n:one: Toques una criatura propera amb una solució especial per adormir el seu sentit del dolor i augmentar la seva capacitat de guarició. Durant 1 minut, la criatura ignora 2 punts de dany de qualsevol atac. Si el dany és superior a 2 PV, s'aplica la diferència, però l'habilitat continua activa.\r\n"}, "rigor mortis": {"level": "3", "description": "\r\n:three: Utilitzant l'experiència que tens amb la mort, utilitzes pomades, beuratges i maquillatge per adoptar l'aspecte d'un cadàver. Pots aplicar aquesta habilitat sobre tu mateix o una altra persona (sempre que et deixi o no tingui manera d'evitar-ho). Les criatures en aquest estat no hi veuen, no tenen tacte, no poden parlar ni tenen moviments involuntaris, però estan conscients i per tant poden sentir què passa al seu voltant.\r\n\r\nLes criatures afectades són fredes al tacte i el seu pols és gairebé indetectable; només la màgia pot revelar l'engany. Les criatures afectades deixen de semblar mortes si es fan mal i poden decidir revelar l'engany a voluntat.\r\n"}, "enllaç vital": {"level": "4", "description": "\r\n:four: El teu coneixement sobre la vida i la mort et permet enllaçar la força vital de dues persones. Tria dues criatures que tinguis a prop i un efecte:\r\n\r\n> `vincle bidireccional`: quan qualsevol de les criatures enllaçades es fa mal, l'altra criatura perd la mateixa quantitat de PV. Això no inclou dany que afecti les dues criatures a la vegada (com màgia d'àrea d'efecte).\r\n> \r\n> `vincle unidireccional`: tria una de les dues criatures enllaçades. Cada vegada que aquesta criatura perd punts de vida, l'altra en perd la mateixa quantitat (però no al revés).\r\n> \r\n> `vincle guaridor`: quan una de les dues criatures recupera punts de vida, l'altra en recupera la mateixa quantitat.\r\n"}, "toc verinós": {"level": "1", "description": "\r\n:one: Toques una criatura orgànica amb una substància verinosa de creació pròpia. La criatura perd 1 punt de vida immediatament i un altre a l'inici del seu proper torn (total de 2). Les criatures afectades només poden recuperar aquests punts de vida amb màgia.\r\n"}, "tractament psicològic": {"level": "2", "description": "\r\n:one: Utilitzes els teus coneixements psicològics per alterar l'estat d'ànim o els sentits d'una criatura que tinguis a prop. Tria un màxim de tres efectes d'aquesta llista: \r\n\r\nInsomni, atenció, augment de confiança, eufòria, rialles, sensacions vívides, relaxació, suor, nàusees, calfreds, irritabilitat.\r\n"}, "desesperança de vida": {"level": "3", "description": "\r\n:two: Parles amb una criatura que et pugui entendre i fas que s'adoni de l'inevitabilitat de la seva mort. La criatura prendrà consciència de la seva edat i tindrà la sensació que s'acosta la seva hora de morir. Aquesta condició canviarà dràsticament el comportament i els objectius de la criatura. No pots preveure el comportament exacte de la criatura afectada, però et donarà avantatges.\r\n"}, "afligir": {"level": "4", "description": "\r\n:three: Tira els daus. Independentment del resultat, obligues una criatura a ingerir o entrar en contacte amb un preparat especial els símptomes del qual duren un màxim d'un mes. Tria un símptoma cada vegada que utilitzes l'habilitat:\r\n\r\n> `despreocupació`. La criatura actua de manera completament despreocupada i fora de com actuaria normalment. Això podria canviar els seus objectius.\r\n> \r\n> `maldestre`. La criatura se sent rara quan utilitza les seves extremitats. No pot utilitzar armes o eines precises eficientment i el que agafa li cau constantment.\r\n> \r\n> `mal d'ull`. La criatura no pot recuperar punts de vida.\r\n\r\nSi falles la tirada d'activació, l'aflicció es torna contagiosa i afecta qualsevol criatura que toqui el teu objectiu inicial. Si la tirada és una fracàs, a banda de ser contagiosa, l'aflicció escollida també t'afecta a tu automàticament.\r\n\r\nEl símptoma triat es pot curar amb màgia o medicaments especialitzats si la víctima o algú del seu entorn se n'adona i identifica el problema.\r\n"}, "toc mortal": {"level": "5", "description": "\r\n:five: Aprofitant-te del teus coneixements d'anatomia (i ajudant-te de substàncies no necessàriament lícites) toques molt ràpidament unes parts concretes del cos d'un personatge menor i fas que el seu cor exploti i mori instantàniament. Alternativament, pots aconseguir que l'explosió trigui un temps a produir-se (el màxim és 1 any).\r\n\r\nSi utilitzes aquesta habilitat sobre un personatge hostil important, s'activa quan el personatge tingui un 20 % o menys de la seva vida màxima.\r\n"}, "modular": {"level": "1", "description": "\r\n:one: Manipules la percepció i els sentits d'una criatura propera durant 1 hora o menys. Tria un efecte cada vegada que utilitzis l'habilitat:\r\n\r\n> `temperatura`. La criatura sent una sensació relaxant d'escalfor interior o un airet fresc acariciant-li la pell. Alternativament, pots fer que tingui massa calor o massa fred.\r\n> \r\n> `gana i set`. La criatura adopta una actitud de rebuig visceral cap al menjar o la beguda, se sent completament tip i hidratat, o sent una gana i set insaciable.\r\n> \r\n> `comoditat`. La criatura se sent relaxada encara que es trobi en una posició incòmoda, o no troba manera de posar-se còmoda es posi com es posi.\r\n"}, "manipulació sensorial": {"level": "2", "description": "\r\n:one: Utilitzant tècniques d'hipnotització, aconsegueixes que una criatura vegi els colors de manera diferent durant l'escena actual. Per exemple, pots fer que una persona vegi el lila com si fos verd. També pots manipular la saturació dels colors o donar-li visió monocromàtica. Pots triar qualsevol número de canvis.\r\n\r\n:two: Alternativament, pots fer que un dels sentits de la persona no actuï correctament durant un dia. Per fer-ho, tria un lloc on hagis estat anteriorment i un dels cinc sentits (tacte, vista, oïda, olfacte o gust). El sentit escollit no percebrà el món real sinó l'entorn del lloc que has triat.\r\n"}, "percepció falsa": {"level": "3", "description": "\r\n:three: Fas que una criatura percebi una cosa o una categoria de coses de manera falsa. Per exemple, pots fer que vegi l'alcalde del poble vestit de pallasso, o uns llops com si fossin gossets. En realitat, això no canvia què veu objectivament sinó la reacció que hi té (per exemple, continuarà veient els llops com a tals, però no els considerarà gens perillosos i potser s'hi acostarà per acariciar-los). La percepció falsa es manté activa fins que l'aturis o fins que els efectes de l'engany facin mal a la criatura d'alguna manera.\r\n"}, "oblidar": {"level": "4", "description": "\r\n:four: Portes a l'extrem la teva tècnica d'hipnotització i esborres la memòria d'una criatura sobre l'últim mes com a màxim. Aquesta hipnotització es basa en xiuxiuejar a una criatura adormida per tal de manipular el seu subconscient. Per tant, no la pots utiltizar sobre criatures despertes.\r\n\r\n:regional_indicator_x: Amplies els efectes de l'habilitat gastant PA addicionals. Cada PA que gastes augmenta l'efecte de l'habilitat 1 mes addicional.\r\n"}, "diagnòstic": {"level": "1", "description": "\r\n:one: Analitzes una criatura per diagnosticar una aflicció que no sigui evident, com una malaltia rara, un conjur o una maledicció.\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20`: diagnostiques l'aflicció i, si té un tractament basat en materials mundans (com medicaments i plantes medicinals) t'adones que el portes a sobre.\r\n> `11-19`: diagnostiques l'aflicció.\r\n> `3-10`: diagnostiques l'aflicció, però si es pot encomanar, se t'encomana amb una gravetat més lleu.\r\n> `2`: diagnostiques l'aflicció i, si es pot encomanar, se t'encomana amb la mateixa gravetat que el pacient.\r\n\r\n:one: Alternativament, examines un cadàver que estigui prou intacte com perquè el puguis annalitzar. Després d'un minut d'inspecció, pots determinar la causa exacta de la seva mort, així com el dia i l'hora.\r\n"}, "cas interessant": {"level": "2", "description": "\r\n:three: Si l'escena conté alguna cosa explícitament sospitosa, com un cadàver o sang a les parets, pots investigar-la basant-te en experiències passades. Recordes amb passió una experiència passada similar a la situació actual.\r\n\r\nEl Guia et revelarà una d'aquestes tres pistes sobre l'escena:\r\n> El motiu del perpetrador de l'escena.\r\n> \r\n> Una ubicació propera amb un missatge, un símbol o un altre detall amagat que revela el nom o afiliació d'algú involucrat en l'escena.\r\n> \r\n> Un lloc on es podria dirigir algú involucrat en l'escena.\r\n"}, "control vital": {"level": "llegendari", "description": "\r\n:six: Toques una criatura i fas avançar o retrocedir la seva edat. Per exemple, pots fer que una persona adulta torni a ser un nen perquè pugui créixer de nou. La criatura reté tots els seus records i té les capacitats físiques apropiades per la seva nova edat.\r\n\r\nAquesta habilitat només es pot utilitzar en personatge hostils importants si tenen un 20 % o menys de la seva vida màxima.\r\n"}, "somni etern": {"level": "llegendari", "description": "\r\n:four: Fas que una criatura propera s'adormi de manera permanent i pacífica. Pots donar una condició al somni de manera que pugui acabar-se si passa alguna cosa en concret (per exempe, el petó d'una persona estimada) o pots lligar-lo a un objecte de manera que s'hagi de destruir per alliberar la víctima.\r\n\r\nPots finalitzar els efectes de l'habilitat en qualsevol moment. Només pots mantenir una sola criatura adormida d'aquesta manera a la vegada. Si adorms una segona criatura, l'anterior es desperta immediatament.\r\n\r\nAquesta habilitat només es pot utilitzar en personatges hostils importants si tenen un 20 % o menys de la seva vida màxima.\r\n"}, "un regal amarg": {"level": "llegendari", "description": "\r\n:six: Toques un animal i, després de pronunciar una frase de saviesa sobre què significa estar viu, li concedeixes el regal amarg de tenir una intel·ligència humana (o equivalent a la mitjana de la teva espècie).\r\n\r\nLa criatura cau inconscient durant un minut mentre el seu cos viu en un minut l'evolució mental que s'hauria pogut produir en el proper milió d'anys. El procés evolutiu podria alterar les característiques i capacitats físiques de maneres inesperades.\r\n\r\nLa criatura aprèn a parlar un idioma, té identitat pròpia i records de moments significatius de la seva vida anterior. En altres paraules: és una persona com tu. La criatura sap que li has donat vida.\r\n"}}, "invocador": {"declarar": {"level": "1", "description": "\r\nUna vegada per escena, pots declarar una raó per intervenir en una situació. La raó hauria d'estar basada en els teus ideals i el context de l'escena. Per exemple, si creus en l'ordre, pots dir a un grup de bandits que estan trencant la llei que s'aturin.\r\n\r\nTria un resultat:\r\n> Fas un atac que encerta automàticament contra un enemic proper i resta 1 PV.\r\n> \r\n> Obligues un NPC a explicar-te què està fent (et pot mentir).\r\n> \r\n> Convences un grup de NPCs neutrals menors perquè marxin.\r\n"}, "petició": {"level": "2", "description": "\r\n:three: Durant un descans, tanques els ulls i et relaxes. Recites una breu petició i reps una benedicció a canvi. Per interpretar la petició, et pots basar en aquesta esctructura:\r\n\r\n> `invocació`: un inici de l'estil de \"en el nom dels déus\" o \"per l'honor de la meva família\".\r\n> \r\n> `petició`: per exemple, \"demano força\".\r\n> \r\n> `adulació`: per exemple, \"perquè soc el vostre humil servent\" o \"perquè vos sou la veritat\".\r\n\r\nEn acabar la petició, es restauren tots els teus punts de vida.\r\n"}, "invocar": {"level": "3", "description": "\r\n:two: Deixes el teu cos enrere i crees una projecció astral de tu mateix. Has d'estar en un lloc tranquil sense altres criatures al teu voltant. Una vegada entres en trànsit, tens poca consciència sobre la seguretat del teu cos mortal. Pots sortir del trànsit en qualsevol moment.\r\n\r\nLa teva ment entra un altre pla de l'existència, que se't presenta com un somni. Podria ser un paradís flotant al mig de l'espai, una masia idíl·lica o un temple dedicat al teu déu. Sigui com sigui, et trobes amb una representació del déu que t'ha concedit els poders.\r\n\r\nEl Guia fa una tirada en secret: si treu un 11 o superior, el déu serà completament sincer amb tu; altrament, podria mentir-te en algunes coses. Pots fer una sola pregunta al déu.\r\n"}, "jurament": {"level": "4", "description": "\r\nCrees un jurament que et lliga permanentment al servei d'un ideal. Només pots fer això una sola vegada durant la vida del teu personatge, i no hi ha marxa enrere.\r\n\r\nPots expressar aquest lligam com la devoció pel teu déu, per un poble, una causa, o qualsevol altre aspecte que representi o estigui relacionat amb el teu ideal. Per fer el jurament, has de ser en un lloc tranquil i segur, i ha d'incloure:\r\n\r\n> Una promesa que compliràs en servei del teu ideal, com ajudar els malalts.\r\n> \r\n> Una persona, lloc o grup que promets protegir quan hi siguis a prop.\r\n> \r\n> Un mal acte del teu passat que promets esmenar.\r\n\r\nUn cop has declarat el jurament, reps aquests beneficis permanents:\r\n\r\n> Pots utilitzar l'habilitat `invocar` una vegada per sessió sense cost de PA. Quan l'utilitzes, en comptes d'una sola pregunta, teniu un minut sencer (cronometrat al món real) per tenir una conversa.\r\n> \r\n> L'efecte de guarició de la teva habilitat `petició` afecta també els membres del teu grup que tinguis a prop.\r\n> \r\n> Els teus ulls adquireixen una brillantor tènue.\r\n\r\nTens una obligació sagrada per complir les promeses que has fet. Cada vegada que traeixes greument les promeses del teu jurament, sents un dolor intens al teu cor i la teva vida màxima disminueix 1 punt de forma permanent i incurable. No pots baixar per sota de 5 punts de vida màxims per aquest efecte.\r\n"}, "mirar l'ànima": {"level": "1", "description": "\r\n:one: Els teus ulls es tornen negres i reflecteixen la llum de l'eternitat mentre mires una altra criatura propera als ulls. Durant uns instants, es queda paralitzada sota el teu esguard.\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20:` saps els desitjos, ideals i defectes de la criatura. També saps la millor i la pitjor acció que han fet mai.\r\n> `11-19:` saps els desitjos, ideals i defectes de la criatura.\r\n> `6-10:` saps els desitjos, ideals i defectes de la criatura, però un dels tres és fals.\r\n> `1-5:` resisteix la teva invasió i pot veure durant uns moments els teus pensaments recents.\r\n"}, "sentit del mal": {"level": "2", "description": "\r\n:two: T'atures, tanques els ulls i poses la ment en blanc. Perceps l'esdevenient més horrible que hi ha hagut mai a la zona on et trobes. El Guia et descriurà què va passar i qui hi va estar involucrat. Per exemple, podries descobrir que algú va ser assassinat, que es va crear una maledicció, o que algú va fer un jurament malvat.\r\n"}, "observació planar": {"level": "3", "description": "\r\n:three: Busques una criatura o objecte específic projectant-te al pla eteri. Has de saber l'aspecte del teu objectiu.\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20:` veus on es troba l'objectiu i què està fent a temps real. Si és una criatura, hi pots parlar durant 1 minut. No et pot veure, però et sent a la seva ment. Si la toques, sent una sensació molt feble, com si fos un corrent d'aire.\r\n> `11-19:` veus on es troba l'objectiu i què està fent a temps real. Pots observar-lo durant 1 minut.\r\n> `6-10:` veus l'ojectiu breument i pots veure el seu entorn, però no saps si l'estàs veient en el present.\r\n> `3-5:` camines en un món de foscor durant 1 minut sense trobar res.\r\n> `2:` camines en un món de foscor. No trobes res, però si buscaves un enemic, et veu a tu i sap la teva ubicació exacta.\r\n"}, "inspirar": {"level": "1", "description": "\r\n:one: Inspires un NPC proper pronunciant una declaració rellevant per l'escena, com un proverbi o una frase de saviesa. La criatura ha de poder sentir-te i entendre't, i no ha de tenir una actitud hostil cap a tu. Fins el final del dia, l'NPC fa el que pot per seguir els seus ideals i evitarà a tota costa caure víctima dels seus defectes\r\n"}, "extreure veritat": {"level": "2", "description": "\r\n:two: Els ulls et brillen com flames blaves quan mires als ulls d'una criatura propera i n'observes la ment.\r\n\r\n[section:tira-daus]tira els daus[/section]\r\n> `20:` L'objectiu es veu obligat a respondre totes les teves preguntes dient la veritat durant els següent 5 minuts. Utilitza un cronòmetre real.\r\n> `12-19:` L'objectiu es veu obligat a respondre tres preguntes dient la veritat.\r\n> `7-11:` L'objectiu es veu obligat a respondre una pregunta dient la veritat.\r\n> `3-6:` L'objectiu resisteix la teva invasió i percep que has intentat manipular-lo.\r\n> `2:` L'habilitat et fa figa. L'objectiu et pot obligar a respondre una pregunta dient la veritat.\r\n"}, "perdonar": {"level": "3", "description": "\r\n:two: Poses la mà sobre una persona, li dius que la perdones, i immediatament sent com la culpa que sent s'esvaeix. Has de saber un acte o circumstància específica pel qual la criatura se sent culpable. Les teves paraules de perdó poden seguir la mateixa estructura que una `petició`.\r\n\r\nSi utilitzes l'habilitat sobre un NPC menor, es quedarà meravellat com si hagués rebut la benedicció d'un déu. És possible que et comenci a seguir com si fossis un profeta, i no et farà cap mal expressament.\r\n\r\nSi ho utilitzes sobre un NPC important, aconseguiràs caure-li bé temporalment. No et farà cap mal com a mínim fins la propera vegada que us trobeu, excepte si tu o el teu grup intenteu fer-li mal. Un NPC important no pot ser afectat per aquesta habilitat dues vegades.\r\n"}, "paraula tempestuosa": {"level": "1", "description": "\r\nTria una paraula per utilitzar amb aquesta habilitat.\r\n\r\n:two: Pronuncies la paraula de poder i emets una ona expansiva en la direcció que estàs mirant. L'ona tira a terra un màxim de tres criatures i els resta 2 PV a cadascuna. Les criatures afectades per l'habilitat es queden marejades durant uns moments i no poden utilitzar habilitats especials fins el final del seu proper torn.\r\n"}, "el pes de la llei": {"level": "2", "description": "\r\n:three: Alces una mà al cel i invoques un martell de guerra espectral. El martell és una arma d'una mà que fa 3 punts de dany. Espurneja constantment amb una llum d'un color escollit per tu i deixa anar un so greu i reverberant quan el brandes.\r\n\r\nSi tires un triomf utilitzant el martell, l'impacte sona com una explosió i activa l'habilitat `paraula tempestuosa` sobre l'objectiu.\r\n\r\nEl martell es converteix en fum i desapareix passada una hora o a voluntat teva.\r\n"}, "fulminar": {"level": "3", "description": "\r\n:five: Pronuncies una paraula o frase en condemna d'una criatura propera que pots veure. Envoltes la criatura en una flama radiant que resta 10 punts de vida. Si això és suficient per matar la criatura, explota i es converteix en cendra; el seu cos i esperit són permanentment destruïts.\r\n\r\nSi destrueixes una criatura amb `fulminar`, tira els daus. L'únic resultat que té efecte és un 2 o un 3: l'esperit de la criatura esdevé un fantasma que et persegueix en malsons. No saps mai quan podria decidir parlar-te o observar el teu comportament.\r\n"}, "justícia abrasadora": {"level": "4", "description": "\r\n:six: Pronuncies una declaració màgica sobre el teu ideal mentre aguantes una arma, que imbueixes amb poder increïble. L'arma guanya els següents beneficis:\r\n> Brilla suaument constantment i augmenta de brillantor si hi ha enemics a la vora.\r\n> \r\n> L'arma resta 1 PV addicional, que es pot acumular amb altres modificadors.\r\n> \r\n> Si tens un triomf en un atac amb aquesta arma, s'activa automàticament l'habilitat `fulminar` sobre l'objectiu de l'atac.\r\n\r\nNomés pots activar `justícia abrasadora` sobre una arma a la vegada. L'habilitat es manté activada permanentment fins que l'actives sobre una arma diferent, fins que decideixis desactivar-la, o fins que circumstàncies externes inhabilitin l'arma (per exemple, si es trenca).\r\n"}, "escut": {"level": "1", "description": "\r\n:one: Invoques un escut màgic que apareix com un halo de llum dèbil al teu voltant. L'escut bloqueja un màxim de 4 punts de dany mentre estigui actiu (si un atac en fa més de 4, només t'afecta la resta). Després de rebre més de 4 punts de dany després de l'activació, l'escut es trenca (el dany s'acumula entre rondes). Altrament, l'escut dura fins el final de l'escena.\r\n"}, "símbol": {"level": "2", "description": "\r\n:three: Tria una criatura (individu o espècie) i fes-ne un dibuix en un objecte. El dibuix hi roman fins que cancel·les l'habilitat o l'utilitzes una altra vegada. Només pots utilitzar l'habilitat si no tens enemics a prop. Tria un efecte:\r\n\r\n> `atraure.` El símbol atrau la criatura a la seva ubicació, on s'hi queda durant un minut.\r\n> \r\n> `repel·lir.` Les criatures afectades no s'aproparan al símbol.\r\n> \r\n> `alerta.` Reps un senyal mental quan la criatura passa pel costat del símbol.\r\n> \r\n> `missatge.` El símbol envia telepàticament un missatge d'un màxim de 10 paraules en un idioma que sàpigues parlar a les criatures que passen a prop seu.\r\n\r\nPots reutilitzar el mateix dibuix per altres usos de l'habilitat i pots triar un nou efecte cada vegada.\r\n"}, "interceptar": {"level": "3", "description": "\r\n:one: Pots activar aquesta habilitat quan una criatura propera se t'acosta a tu o a un aliat que tinguis a prop, durant el torn de la criatura. Alliberes un clon espectral que carrega contra la criatura, la fa caure uns metres enrere i li resta 1 PV. El clon desapareix i el torn de la criatura acaba immediatament.\r\n\r\nPots utilitzar aquesta habilitat per interrompre l'atac de l'altra criatura després que hagi tirat els daus (però abans de saber el resultat).\r\n"}, "oblació": {"level": "4", "description": "\r\n:two: Imposes les teves mans sobre una criatura i pronuncies una paraula o frase de benedicció. La criatura recupera instantànimanet 7 PV i es desperta si estava inconscient.\r\n\r\nAlternativament, pots optar per no gastar cap PA i utilitzar els teus propis punts de vida per activar l'habilitat. Per exemple, pots perdre 4 punts de vida perquè la criatura en recuperi també 4.\r\n"}, "contenir": {"level": "5", "description": "\r\n:four: Extens la teva aura protectora a una criatura propera i la fas immune a qualsevol efecte o objecte màgic perjudicial directe durant una hora. Només pots tenir l'habilitat activada sobre una sola criatura a la vegada; si la tornes a activar, la criatura anterior perd la protecció.\r\n"}, "espectre": {"level": "llegendari", "description": "\r\nEt converteixes en un espectre: una criatura entre dos mons. Ara, quan baixes a 0 punts de vida, et tornes eteri. Adquireixes un aspecte translúcid i fantasmal, però ets visible.\r\n\r\nLa teva forma etèria té un màxim de 0 punts de vida i no pot ser guarida. Ets immune a tot el mal físic, però el màgic es duplica i continues podent morir.\r\n\r\nPots tornar a la teva forma prèvia en qualsevol moment durant el teu torn. Tanmateix, no pots canviar de forma per evitar fer-te mal just després que un atac t'encerti.\r\n"}, "profecia": {"level": "llegendari", "description": "\r\n:five: Canalitzes tot el teu poder per observar el destí d'un NPC. Només pots utilitzar aquesta habilitat una sola vegada durant la vida del personatge.\r\n\r\nLa tria que facis canvia la història per tothom. La profecia s'ha de complir; el Guia està obligat a resoldre la profecia tal com tu l'has fet en algun moment de la campanya. Com i quan passi és a criteri del Guia. Pots decidir mantenir en secret la teva tria (però el Guia l'ha de saber). Tria un dels següents destins. Tal com has previst, es complirà algun dia:\r\n\r\n> `salvador.` La criatura sacrificarà la seva vida per salvar algú o alguna cosa.\r\n> \r\n> `traïdor.` La criatura trairà els seus aliats en un moment clau per perseguir uns objectius diferents.\r\n> \r\n> `líder.` La criatura obtindrà una quantitat de poder considerable sobre un lloc o un grup de persones.\r\n> \r\n> `desgràcia.` La criatura farà alguna cosa moralment tan malvada que es tornarà famosa per la seva maldat.\r\n> \r\n> `exemple.` La criatura farà alguna cosa moralment tan bona que es tornarà famosa pel seu sentit de la justícia.\r\n"}}, "inventor": {"invenció": {"level": "1", "description": "\r\n:one: Amb les eines i materials que duus a sobre (o que pots trobar al teu voltant) fas una eina improvisada simple que pugui ser útil per la situació en la qual et trobes, com una làmpada, una arma simple o un rossinyol. Qualsevol tirada que facis amb aquesta eina té un +2, però podria ser que tenir l'eina eliminés la necessitat de fer una tirada. L'eina no ocupa espai d'inventari, es trenca al final de l'escena i només la pots utilitzar tu. \r\n\r\nLes eines que inventes amb aquesta habilitat han de ser simples, tenir un sol propòsit i no poden ser autòmates. Tampoc poden substituir qualsevol de les invencions específiques que pots crear amb altres habilitats, però sí que pots utilitzar aquesta habilitat per afegir una nova utilitat a un objecte que ja tinguis.\r\n"}, "reparació": {"level": "2", "description": "\r\n:two: Repares un objecte trencat de qualsevol tipus. Si l'objecte és simple, la reparació és ràpida; però com més complex és, més temps hi hauràs de dedicar. Pots estimar el temps que necessitaràs per reparar un objecte abans d'activar l'habilitat.\r\n"}, "gran invenció": {"level": "3", "description": "\r\n:two: Dediques diversos dies, no necessàriament seguits, a crear una invenció complexa. Pagues els 2 PA al final d'aquests dies. Aquesta invenció pot tenir el funcionament, forma i efectes que vulguis, tot i que hi ha alguns límits:\r\n\r\n- La invenció no pot ser intel·ligent. La pots programar perquè faci una tasca complexa, però no serà capaç d'entendre el llenguatge humà ni adaptar-se a situacions imprevistes.\r\n- Si crees un autòmata, no pot ser més gran que un metre en qualsevol direcció.\r\n- Has de poder resumir el funcionament de l'objecte en una frase.\r\n- No pots crear un objecte que funcioni com qualsevol de les habilitats d'aquest rol.\r\n\r\nParla amb el Guia abans d'acabar el procés de creació per confirmar el seu funcionament exacte. Quan l'acabis de fabricar, afegeix-te l'objecte com a habilitat a la teva fitxa de personatge amb el cost d'activació que t'indiqui el Guia (serà entre 1 i 5)\r\n"}, "vigilant": {"level": "1", "description": "\r\n`objecte.` Autòmata que observa i escolta tot el que li passa el voltant. Decideix la seva forma en obtenir l'habilitat; pot ser qualsevol cosa, des d'un mussol robòtic a un ull flotant amb un parell d'orelles metàl·liques als costats.\r\n\r\n:two: L'autòmata es dirigeix al lloc que li indiques i grava tot el que veu i sent. Passada un estona, l'autòmata torna a tu i reprodueix tot el que ha vist i sentit. L'autòmata no sap qui ets, simplement està connectat a un objecte (anell, braçalet o el que vulguis) que duus a sobre. Per indicar-li on ha d'anar, has de poder assenyalar el lloc o indicar-li en un mapa d'una zona que tingui programada.\r\n"}, "bomba de rellotgeria": {"level": "2", "description": "\r\n`objecte.` Autòmata que s'autodestrueix després de realitzar la seva tasca. L'autòmata té la forma que vulguis i es dirigeix al lloc que indiques per fer una acció de la teva elecció. Tria una de les següents accions en escollir l'habilitat o en construir-ne un de nou:\r\n\r\n> :four: **Explotar**: l'autòmata explota. Tothom a 5 metres a la rodona perd 5 PV.\r\n> \r\n> \t:two: **Distreure**: l'autòmata fa tombarelles, dispara focs artificials, explica acudits a través d'un altaveu, o fa qualsevol altra cosa que distregui. Tots els personatges neutrals al seu voltant queden embadalits per l'espectacle i formen una munió densa al seu voltant.\r\n> \r\n> \t:two: **Enviar missatge**: l'autòmata reprodueix un missatge gravat a través d'un altaveu. El missatge només es reproduirà una vegada i a continuació s'autodestruirà de manera que no es pugui recuperar de cap manera.\r\n\r\nNomés pots tenir un autòmata a la vegada i cada vegada que s'autodestrueix has de passar una estona de temps lliure reconstruir-lo. La reconstrucció és gratuïta i pots triar una acció diferent. Si tens l'habilitat `reparació`, pots utilitzar-la per canviar l'acció de l'autòmata després d'haver-lo construït.\r\n"}, "escarabat modular": {"level": "3", "description": "\r\n`objecte.` Petit autòmata en forma d'escarabat volador amb un propòsit simple concret. L'escarabat està vinculat a un controlador que duus a sobre (pot estar integrat en una peça com un anell o un braçalet). El controlador indica si l'escarabat encara funciona, si ha completat l'objectiu, i té un botó que pots utilitzar per fer-lo tornar en qualsevol moment. Aquest controlador ocupa el seu propi espai a l'inventari però serveix per tots els escarabats que tinguis.\r\n\r\nTria un sol mòdul en obtenir l'habilitat i anota'l al nom de l'habilitat (per exemple, \"escarabat missatger\", \"escarabat assassí\", etc.). Independentment del mòdul, el pots fer volar al teu voltant sense rumb concret sense cost d'activació.\r\n\r\n> **Missatger**: l'escarabat entrega un missatge escrit en un petit paper a la persona que indiquis (li has d'indicar un lloc).\r\n> \r\n>   **Assassí**: l'escarabat té un fibló enverinat. Indicar-li un lloc i una persona; l'escarabat se li acostarà i utilitzarà el fibló per enverinar-la. La víctima perdrà 2 PV immediatament i caurà inconscient durant deu minuts.\r\n> \r\n>   **Guaridor**: l'escarabat secreta un crema medicinal i té un sistema que li permet desinfectar i cosir ferides. Indica-li una persona i un lloc; l'escarabat se li acostarà per curar-li 7 PV.\r\n> \r\n>   **Espia**: ensenyes un retrat d'una persona a l'escarabat. A continuació, l'escarabat procedirà a buscar-la i seguir-la tan sigilosament com pugui. L'escarabat espia no tornarà fins que premis el botó del controlador o fins que perdi la pista. En tornar, immediatament es posarà a guiar-te fins al lloc on ha seguit l'objectiu.\r\n> \r\n>   **Guardià**: pots deixar l'escarabat a un lloc concret. Quan la persona que li indiquis passi pel seu davant, encendrà la llum del braçalet controlador. Li pots ensenyar múltiples persones i l'escarabat no tornarà fins que premis el botó del controlador. Si tens altres mòduls d'aquesta habilitat, pots fer que l'escarabat faci l'acció d'un altre mòdul (només un) en trobar la persona.\r\n\r\nQuan un mòdul diu que \"indiquis una persona\", pots fer-ho assenyalant-la, posant l'escarabat sobre un retrat de la persona, o fent-lo tocar un objecte que la persona en qüestió hagi utilitzat molt. Si diu que indiquis un lloc, pots fer-ho assenyalant o amb un mapa.\r\n\r\n:two: Actives l'escarabat amb el mòdul escollit. Si actives més d'un escarabat a la vegada, cada escarabat després del primer només gasta 1 PA.\r\n\r\n:two: Canvies el mòdul d'un escarabat desactivat que tinguis per un altre que hagis escollit.\r\n\r\n:three: Fabriques un escarabat nou amb un mòdul que ja hagis escollit.\r\n\r\nEn pujar de nivell (o durant la creació del personatge), pots triar aquesta habilitat tantes vegades com vulguis; cada vegada que ho facis, tria un mòdul diferent. Per exemple, pots triar-la tres vegades durant la creació del personatge, cosa que ocuparia la meitat de les habilitats inicials. Tots els escarabats que tinguis ocupen un sol espai d'inventari.\r\n\r\n:two: Canvies un dels mòduls que tens disponibles. Per exemple, si has triat aquesta habilitat dues vegades i tens Assassí i Guardià, pots gastar 2 PA per tenir Missatger i Guardià. Tots els escarabats que tenies del mòdul que ja no tens disponible passen a tenir el nou mòdul que has triat. El mòdul que has canviat no torna a estar disponible fins que gastis 2 PA més o fins que tornis a triar aquesta habilitat; és a dir, no pots tenir més mòduls disponibles que el total de vegades que hagis triat aquesta habilitat.\r\n"}, "cuc d'orella": {"level": "1", "description": "\r\n`objecte arcà.` Conjunt de petits objectes metàl·lics en forma de cuc connectats entre ells que es posen a l'orella. Ocupa un espai a l'inventari de cada personatge que en porta un.\r\n\r\nTot el que diguis es transmet a la resta de cucs, tot i que pots transmetre-ho només a uns cucs concrets mitjançant uns botonets que també serveixen per tallar la transmissió. També transmet la veu del teu daimoni gràcies al vincle que us uneix, si bé el daimoni pot decidir que no es transmeti.\r\n\r\nA més, cada cuc sap la ubicació relativa de tots els altres cucs del mateix conjunt. Si prems el botó de geolocalització, el cuc vibrarà quan estiguis mirant cap a la direcció cardinal del cuc que busques.\r\n\r\nFinalment, el cuc t'observa constantment la mà. Si veu que amb un dit estàs picant sobre una superfície o sobre el teu cos amb el codi Morse, transmetrà els senyals a la resta de cucs.\r\n"}, "esborra-rastres": {"level": "2", "description": "\r\n`objecte arcà.` Accessori en forma d'escombreta que s'enganxa als talons del teu calçat per esborrar-te les petjades.\r\n\r\n:two: Actives l'esborra-rastres amb un cop de talons. Durant una hora o fins que el desactivis, totes les petjades o altres rastres que deixis al terra s'esborraran immeditament. Aquest objecte no esborra altres rastres (com els que podries deixar amb les mans sobre una paret) i no impedeix que facis soroll.\r\n"}, "lents perceptives": {"level": "3", "description": "\r\n`objecte arcà.` Ulleres amb diverses lents que es poden intercanviar. Quan les ulleres s'activen, les lents duren una hora fins que necessiten descansar per poder-se tornar a activar. Les ulleres són visiblement arcanes, no passen per ulleres normals.\r\n\r\n[section:cost]X[/section] Actives les ulleres amb tantes lents com PA gastis. Les lents perden eficàcia passada una hora. Per cada PA gastat, tria un efecte:\r\n\r\n> **Lent arcana.** Qualsevol cosa afectada per la màgia o ésser viu s'il·lumina feblement als teus ulls. També perceps les connexions entre daimonis i persones.\r\n> \r\n> **Lent de temperatura.** Pots percebre visualment la temperatura relativa d'objectes propers. Funciona a través d'obstacles com parets.\r\n> \r\n> **Lent il·luminadora.** Pots veure-hi quan és fosc com si hi hagués una llum tènue.\r\n> \r\n> **Lent angulosa.** Pots mirar què hi ha a l'altra banda d'una cantonada sense mirar-hi directament, com si aguantessis un mirall per la cantonada.\r\n> \r\n> **Lent reveladora.** Perceps si una cosa és una il·lusió. Les il·lusions que perceps d'aquesta manera pampalluguegen als teus ulls.=\r\n\r\nQuan una lent perd eficàcia només cal desactivar-la una estona perquè la recuperi.\r\n"}, "trampa": {"level": "4", "description": "\r\n:two: Modifiques un objecte quotidià, com una cadira, una porta o una eina, perquè afecti negativament un personatge. Cap de les modificacions següents no són arcanes i les pots desactivar en qualsevol moment. Tria'n una quan actives l'habilitat:\r\n\r\n> **Cola**: Quan un personatge entri en contacte amb l'objecte, la part del personatge en contacte hi quedarà enganxada.\r\n> \r\n>   **Electrocució**: Quan un personatge toca l'objecte s'electrocuta: perd 1 PV immediatament i queda desorientat uns instants.\r\n> \r\n>   **Verí**: El personatge que toqui l'objecte quedarà enverinat: perd 2 PV al llarg del dia (no immediatament) i es trobarà malament.\r\n\r\nLes trampes es mantenen actives sobre l'objecte durant una hora o fins que les treguis i poden afectar més d'una persona.\r\n"}, "paraula de poder": {"level": "1", "description": "\r\nL'arcanúrgia es basa en l'inscripció de paraules de poder en trossos d'arcanita, un metall resistent però fàcil de manipular amb les eines adequades. Generalment l'arcanúrgia s'utilitza com a part d'una màquina més complexa, però les paraules de poder simples poden ser útils soles també.\r\n\r\n:one: Pots escriure ràpidament una d'aquestes paraules sobre un tros d'arcanita; l'efecte s'activa de seguida que acabes la inscripció i no es pot tornar a activar una vegada s'acaba. En triar aquesta habilitat, escull una sola paraula; per triar-ne més, hauràs de tornar a triar l'habilitat:\r\n\r\n> **Foc**: L'arcanita s'encèn envoltada d'unes flames que duren deu minuts. Si algú toca les flames, perd 2 PV.\r\n> \r\n> **Llum**: L'arcanita s'il·lumina amb una llum blanca intensa durant deu minuts.\r\n> \r\n> **Foscor**: L'arcanita sembla consumir la llum que l'envolta. Durant deu minuts, una esfera d'uns cinc metres de radi al voltant de l'arcanita queda atenuada. De nit, pot evitar que algú s'hi vegi.\r\n> \r\n> **Invisible**: L'arcanita i totes les criatures que l'estiguin tocant es tornen invisibles durant cinc segons.\r\n\r\nL'efecte de l'arcanita dura aproximadament un minut.\r\n"}, "Desactivació": {"level": "2", "description": "\r\n:two: Et concentres en una paraula de poder que puguis veure i la desactives amb seguretat. La desactivació es fa manipulant l'arcanita perquè la inscripció deixi de ser llegible; fer-ho amb aquesta habilitat et permet evitar conseqüències no desitjades (com electrocutar-te o fer que exploti) i et permet tornar-la a activar més tard si vols.\r\n"}, "ritual de l'acceptació": {"level": "3", "description": "\r\n*Necessites `paraula de poder` per accedir a aquesta habilitat.*\r\n\r\nPer poder accedir a noves paraules de poder, els arcanurgistes han de presentar una proposta davant d'un Antic. Després d'un dia i una nit, l'Antic decideix si vol concedir el do de la paraula a l'arcanurgista o no.\r\n\r\nPensa una paraula de poder i l'efecte que vols que tingui. La paraula no pot tenir com a objectiu atemptar contra la vida o integritat física o mental de cap criatura, i ha d'estar relacionada amb les teves accions recents. A continuació, inscriu-la en una barra d'arcanita i presenta-la davant d'una Estàtua. Passat un dia i una nit, fes una tirada; si el resultat és 11 o superior, la paraula és acceptada.\r\n\r\nQuan un Antic accepta la paraula, afegeix-la a la llista de paraules de `paraula de poder`. Segons l'efecte, és possible que tingui un cost més elevat; parla amb el Guia abans de proposar la paraula per assegurar-te que és vàlida.\r\n"}, "Androide": {"level": "llegendari", "description": "\r\n:one::two: Crees un autòmata humanoide amb una intel·ligència rudimentària. Pot entendre i interpretar ordres bàsiques, prendre decisions sobre la millor manera de complir-les, i pot sintetizar una imitació de la veu humana per comunicar-se.\r\n\r\nL'androide seguirà totes les teves ordres sense qüestionar-les, encara que això posi en perill la seva integritat física. L'androide té 10 PV i és vulnerable a conjurs o productes que disminueixin l'eficàcia de l'arcanúrgia. També està connectat amb la resta d'autòmates que tens, de manera que els pot controlar telepàticament i donar-te informació sobre la seva ubicació i estat de la seva missió. Com que l'androide sí que és intel·ligent, això també dona intel·ligència als teus autòmates.\r\n"}, "Pensaments de l'antigor": {"level": "llegendari", "description": "\r\n:five: Eleves la teva consciència fins el nivell de l'Antic que tinguis més a prop. Durant un minut, pots parlar amb l'esperit de l'Antic i fer-li qualsevol pregunta, si bé la seva resposta no té per què ser sincera ni correcta.\r\n"}}, "daimonis": {"Daimoni": {"level": "habilitat d'origen", "description": "\r\nTens un daimoni, una manifestació física de la teva consciència o ànima. Tria una forma d'animal i un nom pel teu daimoni basant-te en la informació d'aquesta pàgina, i pensa en quina mena de personalitat té. Tingues en compte que les mides extremes (formigues i elefants) són inusuals; la majoria de daimonis tenen formes amb mides més pràctiques.\r\n"}, "Transformació": {"level": "habilitat d'origen", "description": "\r\n*Si el teu personatge és adolescent o més petit, tens aquesta habilitat automàticament. Si és el cas, aquesta habilitat substitueix una de les habilitats inicials (és a dir, el total sempre ha de ser 6).*\r\n\r\nEl daimoni té la capacitat de canviar de forma a voluntat, i a vegades involuntàriament com a expressió de les seves emocions. Es pot transformar en qualsevol moment sempre que la nova forma sigui d'unes dimensions similars a l'anterior. Per exemple, es pot transformar d'ermini a panda vermell, però no de llebre a formiga.\r\n\r\n:two: El daimoni adopta una forma de dimensions molt diferents a les de la seva forma anterior. Hi ha quatre categories de mida: minúscul (formigues, mosques, sargantanes), petit (erminis, gats, alguns gossos), mitjà (grans felins, cavalls) i gran (elefants, rinoceronts, girafes). Qualsevol canvi d'una categoria a l'altra requereix gastar-se punts.\r\n\r\nUna vegada has gastat 2 PA, el daimoni pot tornar a la seva forma anterior sense gastar punts addicionals.\r\n"}, "Extensió del vincle": {"level": "habilitat d'origen", "description": "\r\nDesprés d'anys de llarga i dolorosa pràctica, has aconseguit augmentar la distància màxima que hi pot haver entre tu i el teu daimoni. En triar aquesta habilitat, ets capaç de separar-te del teu daimoni fins el punt que podeu ser en continents diferents sense sentir més que una lleu incomoditat.\r\n\r\nPots percebre en tot moment la ubicació aproximada del daimoni, i la intuïció que compartiu no s'afebleix amb la distància. Totes les habilitats de daimoni que tens s'apliquen igual independentment de la distància que us separi.\r\n\r\nEl teu personatge no sap què està veient el daimoni, però en qualsevol moment pots demanar al Guia canviar a la perspectiva del daimoni. Quan ho fas, interpretes el daimoni en primera persona.\r\n\r\n:two: Si el daimoni és lluny, pots fer que es teletransporti immediatament dins de l'escena. Si ho fas durant una ronda amb torns definits, la teletransportació consumeix el seu torn.\r\n"}, "Telepatia": {"level": "habilitat d'origen", "description": "\r\nTu i el teu daimoni podeu intercanviar pensaments explícits en comptes de sensacions vagues i intuïcions. La connexió telepàtica és constant i no requereix concentració o accions addicionals.\r\n\r\n:two: El daimoni envia un missatge telepàtic a una persona (o daimoni) que no siguis tu. La persona en qüestió no pot respondre telepàticament. Per moltes persones, sentir la veu d'un altre daimoni al seu cap és motiu per un gran esbalaïment.\r\n"}, "Extensió màgica": {"level": "habilitat d'origen", "description": "\r\n:one: Quan actives una habilitat de naturalesa màgica, pots utilitzar el vincle daimònic per fer que el daimoni sigui el punt d'activació de l'habilitat. Per exemple, si l'habilitat crea una àrea d'efecte al teu voltant, pots fer que l'àrea aparegui al voltant del daimoni. D'altra banda, si, per exemple, l'habilitat et demana que triïs un objecte que puguis veure, pots triar un objecte que el daimoni pugui veure però tu no.\r\n"}}}